[
    {
        "url": "https://www.ceskenoviny.cz/zpravy/okamura-spd-udela-maximum-aby-koalici-zabranilo-zvysit-platy-politiku/2597461",
        "title": "České noviny",
        "category": "Neznámá",
        "comments": 0,
        "photos": 15,
        "content": "Přejít k obsahu|Přejít k hlavnímu menu|Přejít k vyhledávání Menu Volby v USA:zprávy|výsledky Záplavy v ČR Invaze na Ukrajinu Komerční prezentaceAktual.:19.11.2024 15:05Vydáno:19.11.2024, 13:01 Praha - Opoziční hnutí SPD udělá maximum pro to, aby koalici zabránilo zvýšit platy politiků. Na dnešní tiskové konferenci před schůzí Sněmovny to řekl předseda SPD Tomio Okamura. Chce také vetovat projednání návrhu ve zrychleném řízení, stejně jako hnutí ANO, jak uvedla šéfka jeho poslaneckého klubu Alena Schillerová. Sněmovnu úvodní debata k růstu platů vrcholných politiků čeká patrně dnes. Vládní novela je pro příští rok zvyšuje téměř o sedm procent. Sněmovna bude moci o zákonech opět jednat i dnes přes noc. Možnost prodloužení jednacího dne prosadili před schvalováním programu nynější schůze zástupci čtyř koaličních frakcí. Předseda klubu ODS Marek Benda to zdůvodnil potřebou projednat novelu o růstu platů politiků. \"Pokládám za nezbytně nutné, abychom doprojednali aspoň platy představitelů státní moci. Protože bych pokládal za trapné, kdybychom se s tím nějak dneska nevypořádali,\" uvedl Benda. Koalice navrhla zařadit jako poslední bod dnešního jednání druhé čtení novely, která zvyšuje rozhlasový a televizní poplatek a rozšiřuje okruh poplatníků. I v případě, že by se Sněmovna k další debatě o sporné předloze dostala, je podle informací z vládního tábora pravděpodobné, že ji nedokončí. Ještě před platovou novelou by měli poslanci schvalovat plán zahraničních misí české armády na další dva roky, prodloužení působení britských vojenských instruktorů v Česku o dalších pět let a dvě další předlohy ve druhém čtení, v něm mohou poslanci předkládat pozměňovací návrhy. Jde o zjednodušení a zrychlení rozvodu a o novelu, podle níž by nejvýznamnější vojenské objekty měly být do budoucna pouze ve vlastnictví státu. Vlnu kritiky vyvolal původní návrh, podle kterého by platy vrcholných politiků vzrostly skoro o 14 procent. Podle předložené novely by se plat například řadového zákonodárce zvýšil o 7100 korun na 109.500 korun měsíčně a plat prezidenta republiky by činil 365.000 korun, o 23.800 korun víc než teď. Vláda požádala Sněmovnu o to, aby schválila novelu zrychleně v prvním čtení, což ale může opozice zablokovat. Zástupci opozičních ANO a SPD předložili návrhy na pětileté zmrazení platů vrcholných politiků. Vládní TOP 09 chce zase krátit platy poslanců a senátorů při vyšším zadlužení státu. \"Hnutí SPD je zásadně proti zvyšování platů politiků. Zavetujeme hlasování ve zrychleném řízení podle paragrafu 90, protože v takovém případě by se nemohlo hlasovat o mém pozměňovacím návrhu na zmrazení platů politiků do konce volebního období,\" uvedl Okamura. Připomněl, že o takovém jeho návrhu se už jednou v tomto a jednou v minulém volebním období hlasovalo, Sněmovna ho nepřijala. \"Předložený návrh na zvýšení platů politiků o skoro sedm procent hnutí ANO nepodpoří. A nejen to. Nepodpoříme ani žádný návrh, který by umožnil koaliční mašinérii jeho zrychlené protlačení do konce tohoto roku,\" uvedla předsedkyně klubu ANO Schillerová. Vláda minulý týden zaujala negativní stanovisko k návrhu předsedy ANO Andreje Babiše na pětileté zmrazení platů vrcholných politiků, hnutí na tom trvá. Místopředseda poslaneckého klubu koaličních Starostů a nezávislých (STAN) Petr Letocha před jednáním Sněmovny řekl, že strana plánuje vládní návrh podpořit, zároveň je třeba se připravit na variantu opozičního vetování výraznějšího zkrácení lhůt. \"Věříme, že ministerstvo práce a sociálních věcí má připravenou záložní variantu, se kterou v tomto případě přijde,\" řekl. Pokud tomu tak nebude, Starostové očekávají, že by měla Sněmovna návrh projednat v prvním, druhém i třetím čtení. Opoziční Piráti podle předsedy poslaneckého klubu Jakuba Michálka chtějí, aby Sněmovna návrh projednala řádně ve druhém a třetím čtení, ale podpoří výrazné zkrácení lhůt třeba i na několik dnů. \"Podáme pozměňovací návrhy, které zastropují výši nárůstu. A také chceme adresovat problém kumulace odměn u některých politiků, kteří berou druhý a třetí plat,\" uvedl Michálek. Platy se vypočítávají z takzvané platové základny, která je součinem průměrné mzdy v národním hospodářství vždy za předminulý rok a zákonného koeficientu. Letos platy vrcholných politiků zůstaly v souvislosti s jednou z úprav ve vládním konsolidačním balíčku v podstatě na loňské úrovni. Ústavní soud v květnu s platností od příštího roku zákonný koeficient zrušil. Soud uvedl, že letošní snížení soudcovských platů odporuje ústavnímu pořádku. Spočívalo v trvalé změně tohoto koeficientu ze tří na 2,822. Ústavní soud pak také upozornil na to, že ústavností snížení platů politiků se nezabýval. Původní návrh novely předpokládal využití koeficientu tři už pro rok 2025. Nynější znění předlohy, jak ji začne projednávat Sněmovna, stanoví pro příští rok platové základny přímo. Pro vrcholné politiky a další funkcionáře jde o 101.364 korun a pro soudce jde o 121.685 korun. Soudcům by platy v podstatě stagnovaly, když letos se po zásahu Ústavního soudu počítají ze základny 120.951 korun. Nárůst by byl asi 0,6 procenta. ČRmzdystranysněmovnaOTVÍRÁK Autor:ČTK  FacebookTwitter Vytisknout Všechny zprávy ISSN: 1213-5003 © Copyright 19.11.2024 ČTK 10°C  Dnes je úterý 19. listopadu 2024 Celá předpověď OK ISSN: 1213-5003© Copyright 19.11.2024 ČTK Zprávy ČTK mailem Zdarma v AppStoreZdarma na Google play FacebookXYouTube Nahoru"
    }
]